module.exports = {
    "interface" : "Мова інтерфейсу",
    "language" : "Моя мова",
    "voice" : "Тип голосу",
    "speed" : "Швидкість мови",
    "pitch" : "Висота тону",
    "color" : "Колір Сайту",
    "back" : "повернутися на головну",
    "profile" : "Профіль",
    "settings" : "Налаштування",
    "friends" : "Друзі",
    "userName" : "Ім'я користувача",
    "email" : "Електронна пошта",
    "provider" : "Зареєстрований через",
    "registerDate" : "Дата реєстрації",
    "exit" : "Вихід",
    "site" : "Сайт розробив",
    "dev" : "Свирид Володимир Степанович"
}
